{
    "quotes": [ 
        "Louis, I think this is the beginning of a beautiful friendship.",
        "Frankly, my dear, I don’t give a damn.",
        "I'll have what she's having.",
        "Toto, I've a feeling we're not in Kansas anymore.",
        "I'm as mad as hell, and I'm not going to take this anymore!",
        "You're gonna need a bigger boat.",
        "Nobody puts Baby in a corner.",
        "Well, nobody's perfect.",
        "Gentlemen, you can't fight in here! This is the War Room!",
        "Houston, we have a problem.",
        "When someone asks you if you’re a god, you say YES!",
        "I love the smell of napalm in the morning.",
        "You had me at 'hello.'",
        "I’m also just a girl standing in front of a boy, asking him to love her.",
        "Don’t call me Shirley.",
        "I feel the need—the need for speed!",
        "These go to eleven.",
        "By Grabthar’s hammer, by the sons of Warvan, you shall be avenged.",
        "I. Drink. Your. Milkshake. I drink it up!",
        "I'm gonna make him an offer he can't refuse.",
        "I know it was you, Fredo. You broke my heart.",
        "Just when I thought I was out, they pull me back in.",
        "You can't handle the truth!",
        "I can do this all day.",
        "The needs of the many outweigh the needs of the few.",
        "Snakes. Why did it have to be snakes?",
        "Clever girl.",
        "You shall not pass!",
        "May the Force be with you.",
        "That’s my secret, Cap. I’m always angry.",
        "Get busy living, or get busy dying.",
        "Hello, my name is Inigo Montoya. You killed my father. Prepare to die.",
        "Gretchen, stop trying to make ‘fetch’ happen! It’s not going to happen!",
        "A census taker once tried to test me. I ate his liver with some fava beans and a nice Chianti.",
        "I’ll be back.",
        "There’s no crying in baseball!",
        "Coffee's for closers only.",
        "That’ll do, pig. That’ll do.",
        "The first rule of Fight Club is: you do not talk about Fight Club. The second rule of Fight Club is: you do not talk about Fight Club.",
        "My Mama always said life was like a box of chocolates; you never know what you’re gonna get.",
        "Some men just want to watch the world burn.",
        "You will ride eternal, shiny and chrome.",
        "Warriors, come out and play!",
        "Take your stinking paws off me, you damn dirty ape!",
        "Here’s Johnny!",
        "Screws fall out all the time; the world’s an imperfect place.",
        "Life moves pretty fast. You don’t stop and look around once in a while, you could miss it.",
        "Flames. Flames on the side of my face…",
        "I’m sorry, Dave. I’m afraid I can’t do that.",
        "A strange game. The only winning move is not to play.",
        "Strange things are afoot at the Circle-K.",
        "Are you crazy? The fall’ll probably kill ya!",
        "They call me Mr. Tibbs!",
        "I see dead people.",
        "If you build it, he will come.",
        "With great power comes great responsibility.",
        "Roads? Where we’re going, we don’t need roads.",
        "Go ahead, make my day.",
        "Say hello to my little friend!",
        "Are you not entertained?!",
        "I’m not bad, I’m just drawn that way.",
        "I have a bad feeling about this.",
        "I've seen things you people wouldn't believe. Attack ships on fire off the shoulder of Orion. I watched C-beams glitter in the dark near the Tannhäuser Gate. All those moments will be lost in time, like tears in rain. Time to die.",
        "You talkin’ to me?",
        "What’s in the box?",
        "Your mother was a hamster, and your father smelt of elderberries!",
        "I am big. It’s the pictures that got small.",
        "That rug really tied the room together, did it not?",
        "You-you’ve got me? Who’s got you?!",
        "We find the defendants incredibly guilty.",
        "Funny how?",
        "Hack the planet!",
        "You cut the turkey without me?",
        "I’m not even supposed to be here today.",
        "Check out the big brain on Brett!",
        "You’re killing me, Smalls.",
        "You’ll shoot your eye out, kid.",
        "Boy, that escalated quickly.",
        "You don’t wanna get mixed up with a guy like me. I’m a loner, Dottie. A rebel.",
        "I know kung-fu.",
        "You’ve got to remember that these are just simple farmers. These are people of the land. The common clay of the new West. You know… morons.",
        "Now I have a machine gun, ho ho ho.",
        "What we’ve got here is failure to communicate.",
        "I gave her my heart and she gave me a pen.",
        "Face it, girls. I’m older and I have more insurance."
    ]
}
